[
  {
    "name" : "Rekonstruierter Schädel",
    "text" : "Ein Teil der Sanktionierung hat Ihnen den Schädel gespalten. Sie haben große Metallplatten im Schädel von denen einige deutlich sichtbar sind. Vielleicht war es eine Form der Psychooperation, eine lehrreiche Tracht Prügel oder ein unkontrollierter Energiestoß, der Ihnen den Schädel wie eine malfeanische Eiertraube platzen ließ. Dieser Umstand wurde Ihnen jedoch geltlich entschädigt.",
    "in" : -3,
    "thrones" : 25
  }, {
    "name" : "Gehetzt",
    "text" : "Ihre Sanktionierungsvisionen haben zu einer leichten Paranoia geführt. Sie glaube, bestimmte Teile Ihrer Psyche - die von den Sanktionierern amputierten - hätten ein eigenständiges Bewusstsein entwickelt und machten Jagd auf Sie. Ein Teil von Ihnen begreift zwar, dass das Unsinn ist, aber dennoch weigern Sie sich, mit dem Rücken zur Tür zu sitzen, nur für den Fall der Fälle",
    "madness" : 10
  }, {
    "name" : "Unliebsame Erinnerungen",
    "text" : "Ihre Sanktionierung war so schlimm, dass sie jedes Mal sichtbar zusammenzucken und eine Grimasse schneiden, wenn jemand das geheiligte Terra erwähnt.",
    "madness" : 4
  }, {
    "name" : "Der Schrecken der Schrecken",
    "text" : "Große Teile Ihrer Haare sind ergraut, gelegentlich plappern Sie leise vor sich hin und haben jede Nacht schreckliche Alpträume.",
    "madness" : 6
  }, {
    "name" : "Schmerz durch neurale Induktion",
    "text" : "Die Haut auf Ihrem rechten Handrücken ist schrecklich vernarbt. In Gegenwart kahlköpfiger Frauen in Roben fühlen Sie sich unwohl.",
    "madness" : 2
  }, {
    "name" : "Zahnersatz",
    "text" : "Sie haben keine Zähne mehr im Mund. Vielleicht wurden sie ausgeschlagen oder gezogen oder haben aus Protest gegen den darin tobenden psychischen Schmerz einfach Ihren Schädel verlassen. Sie haben geschnitzte Zahnprothesen aus den den Zähnen toter Pilger. Sie sind von guter Qualität und für Sie von unschätzbarem sentimentalen Wert.",
    "madness" : 1
  }, {
    "name" : "Bionische Augen",
    "text" : "Ihre Sanktionierungsrituale haben Ihren Augen schwer geschadet. Sie wurden entfernt und mit bionischen Sinnesorganen von normaler Qualität ersetzt."
  }, {
    "name" : "Frommes Gezeter",
    "text" : "Ihre zerstörten Stimmbänder wurden durch einen Funkinduktor ersetzt. Dieses daumengroße Implantat schimmert in der Haut Ihres Halses und verleiht Ihrer Stimme ein recht metallisches Timbre.",
    "ch" : -1
  }, {
    "name" : "Strahlenglanz",
    "text" : "Sie haben die wahre Macht des Goldenen Throns gesehen. Ihr gesamter Körper ist völlig haarlos",
    "madness" : 1,
    "wk" : 1
  }, {
    "name" : "Knoten in der Zunge",
    "text" : "In Ihre Lippen, Ihr Zahnfleisch und Ihren Gaumen sind Hexagrammfelder tätowiert. Ihnen fällt es sehr schwer die Namen der Verderber (Khorne, Tzeentch, Slaanesh und Nurgle) auszusprechen. Außerdem stottern Sie schrecklich, wenn Sie von Dämonen sprechen.",
    "madness" : 1
  }, {
    "name" : "Mit dem Thron verheiratet",
    "text" : "Sie sind nur dem Imperator treu.",
    "trait" : "Chemische Kastration",
    "thrones" : 100
  }, {
    "name" : "Hexenpieken",
    "text" : "Ihr Körper ist von tausenden winziger Narben übersät. Sie haben eine gründliche Abneigung gegenüber Nadeln.",
    "madness" : 1,
    "wi" : 3
  }, {
    "name" : "Hypodoktrination",
    "text" : "Eine mächtige Konditionierung lässt Sie jedes Mal, wenn Sie schlafen oder bewusstlos sind, im Flüsterton die Litanei des Schutzes vor sich hinsingen.",
    "wk" : 3
  }
]
